<unk>	0
<s>	0
</s>	0
▁the	-2.98093
,	-3.21175
▁of	-3.62832
▁and	-3.73647
▁to	-3.7937
▁"	-3.92479
."	-3.98249
.	-4.09034
▁in	-4.10432
▁a	-4.20832
s	-4.38335
▁is	-4.43693
▁that	-4.69218
▁for	-4.75329
▁on	-5.0299
-	-5.05172
▁	-5.10633
▁with	-5.13801
▁be	-5.1788
▁are	-5.20125
▁this	-5.34276
▁as	-5.37381
▁it	-5.45384
▁I	-5.46465
▁we	-5.4715
▁by	-5.51207
▁have	-5.51917
▁not	-5.54732
▁you	-5.5831
▁which	-5.66015
▁will	-5.66672
'	-5.71346
▁from	-5.72715
▁The	-5.74102
▁at	-5.81059
▁or	-5.83085
▁has	-5.83834
▁an	-5.86872
▁(	-5.98424
▁can	-5.98782
The	-6.0045
▁our	-6.04221
▁European	-6.04467
▁all	-6.04878
▁was	-6.04913
▁also	-6.16273
:	-6.23482
▁-	-6.24288
▁your	-6.29292
)	-6.32047
▁but	-6.3751
▁its	-6.39681
▁would	-6.41066
▁their	-6.42867
▁more	-6.42948
▁been	-6.45944
▁one	-6.50542
ing	-6.52767
▁should	-6.54389
’	-6.54518
▁Commission	-6.62185
▁must	-6.64857
In	-6.66347
▁very	-6.70118
▁other	-6.70141
▁there	-6.70518
▁new	-6.70569
▁they	-6.71338
▁do	-6.7162
I	-6.73271
▁only	-6.74672
▁like	-6.74989
▁President	-6.75572
▁time	-6.75695
▁about	-6.77401
ed	-6.81454
▁so	-6.83401
▁these	-6.86166
▁who	-6.87536
▁Mr	-6.87805
▁We	-6.89115
▁up	-6.92171
▁Union	-6.93144
▁us	-6.93871
▁if	-6.93981
e	-6.95804
▁no	-6.96666
▁any	-6.97167
▁""	-6.97323
t	-6.98062
▁people	-6.99259
▁into	-7.00693
▁Parliament	-7.01618
▁out	-7.02255
▁Europe	-7.02329
▁were	-7.04395
▁well	-7.05814
▁such	-7.05962
▁report	-7.065
▁States	-7.06551
▁what	-7.06724
▁need	-7.0931
▁Member	-7.09697
▁countries	-7.0973
▁It	-7.10683
▁than	-7.11248
;	-7.11791
▁his	-7.12144
▁This	-7.13031
▁when	-7.1306
▁my	-7.1376
d	-7.13955
▁use	-7.13978
""	-7.14076
▁Council	-7.143
▁first	-7.15417
▁some	-7.15778
▁most	-7.15838
We	-7.16351
▁make	-7.16622
▁–	-7.17913
▁A	-7.18217
▁work	-7.18293
▁now	-7.18872
▁important	-7.19392
▁many	-7.19806
▁between	-7.20323
▁EU	-7.20344
▁them	-7.21218
/	-7.21893
▁because	-7.23429
▁take	-7.23754
?	-7.25525
This	-7.27738
It	-7.28606
▁information	-7.30878
▁over	-7.31509
▁hotel	-7.31977
▁support	-7.32429
▁two	-7.32616
▁he	-7.33072
▁made	-7.3398
▁years	-7.34373
▁way	-7.34821
er	-7.35645
▁those	-7.36079
▁world	-7.36265
▁just	-7.36351
▁had	-7.36737
ly	-7.39224
▁where	-7.39889
▁policy	-7.40713
a	-7.41776
▁being	-7.432
▁may	-7.45538
▁system	-7.4573
A	-7.45799
▁even	-7.47375
▁am	-7.48718
▁right	-7.49064
▁de	-7.49164
▁,	-7.49922
▁part	-7.51075
▁order	-7.51414
▁area	-7.52269
▁good	-7.52904
▁year	-7.54467
If	-7.54826
▁market	-7.55849
▁here	-7.56048
▁place	-7.57418
▁through	-7.57504
▁possible	-7.57963
▁same	-7.58526
n	-7.58921
▁own	-7.59821
▁after	-7.59832
in	-7.60314
y	-7.60766
▁political	-7.60919
▁development	-7.61591
▁want	-7.62075
▁economic	-7.63645
▁could	-7.64079
▁see	-7.64114
▁under	-7.64173
▁within	-7.6447
▁rights	-7.65098
▁against	-7.65538
▁both	-7.65826
▁find	-7.6601
▁therefore	-7.6676
o	-7.67334
▁much	-7.67811
Mr	-7.67883
▁used	-7.67887
▁how	-7.68385
▁then	-7.6883
▁does	-7.69998
m	-7.70494
▁high	-7.7068
▁country	-7.70829
▁public	-7.71257
▁number	-7.72358
▁In	-7.72515
▁'	-7.72763
!	-7.72807
▁without	-7.73204
▁“	-7.73316
▁me	-7.74157
▁international	-7.74617
▁point	-7.74755
th	-7.74758
As	-7.74761
▁fact	-7.75942
▁services	-7.76919
▁social	-7.77041
▁still	-7.77363
▁know	-7.7749
▁great	-7.77704
▁say	-7.77984
▁long	-7.78184
▁available	-7.78863
▁different	-7.79392
▁believe	-7.80486
▁future	-7.81219
▁view	-7.81737
▁already	-7.81955
▁free	-7.82347
▁last	-7.82706
▁before	-7.83628
▁course	-7.84023
▁today	-7.84826
▁.	-7.85173
▁2	-7.86175
▁able	-7.86782
▁think	-7.86834
▁products	-7.86898
▁process	-7.87222
▁data	-7.87662
▁cannot	-7.88274
▁service	-7.88443
▁Hotel	-7.88525
▁human	-7.88568
en	-7.88592
▁case	-7.88706
▁set	-7.89649
▁too	-7.89827
i	-7.90244
S	-7.91531
▁get	-7.91651
es	-7.91661
▁S	-7.91892
▁level	-7.9256
▁end	-7.93461
▁offers	-7.9359
▁issue	-7.94316
▁room	-7.94795
▁national	-7.95041
▁during	-7.95175
▁proposal	-7.95183
▁1	-7.9527
For	-7.95436
▁financial	-7.955
▁best	-7.95613
▁question	-7.95636
▁example	-7.95823
▁said	-7.95907
r	-7.96743
▁means	-7.96814
),	-7.97255
▁debate	-7.97344
▁Commissioner	-7.97642
▁You	-7.97888
▁situation	-7.97896
▁small	-7.97917
▁help	-7.9798
▁city	-7.97999
▁every	-7.98609
▁day	-7.98693
▁quality	-7.98987
▁since	-7.99047
▁3	-7.99917
”	-8.0043
?"	-8.00778
▁particular	-8.01257
▁clear	-8.02306
▁each	-8.02339
▁Committee	-8.02684
▁business	-8.02819
▁offer	-8.02979
▁including	-8.03189
▁access	-8.03318
▁s	-8.0468
▁give	-8.05239
▁measures	-8.05417
▁common	-8.05507
▁three	-8.05534
▁provide	-8.06768
▁next	-8.07378
▁agreement	-8.07427
▁few	-8.07758
▁energy	-8.07873
▁rooms	-8.07901
▁areas	-8.08101
▁citizens	-8.08121
However	-8.08166
▁large	-8.08484
▁problem	-8.08568
▁taken	-8.08578
▁far	-8.09367
re	-8.09372
▁put	-8.09474
▁ensure	-8.09936
▁come	-8.10876
al	-8.1163
▁further	-8.11831
▁again	-8.11957
▁back	-8.12729
▁necessary	-8.14034
▁company	-8.14694
▁change	-8.14746
▁problems	-8.14934
▁shall	-8.15102
▁given	-8.15492
▁security	-8.15549
▁go	-8.15799
▁why	-8.1623
▁cooperation	-8.16483
▁however	-8.1652
)."	-8.17121
▁while	-8.17601
▁position	-8.18415
▁group	-8.18686
▁hope	-8.18941
▁real	-8.19038
▁e	-8.19248
▁her	-8.19315
▁life	-8.19592
▁vote	-8.19739
▁law	-8.20017
▁always	-8.20408
g	-8.21579
▁action	-8.21827
▁stay	-8.22265
▁Group	-8.2249
▁located	-8.2259
▁form	-8.22753
or	-8.23132
▁better	-8.23552
▁There	-8.23591
▁protection	-8.23723
▁needs	-8.23751
▁main	-8.24078
▁United	-8.24216
▁present	-8.24263
▁full	-8.24874
▁special	-8.2515
▁using	-8.25562
▁re	-8.25582
!"	-8.25675
▁current	-8.26058
▁based	-8.26342
▁production	-8.26684
▁become	-8.26692
▁working	-8.2681
▁open	-8.27612
▁legal	-8.27648
▁power	-8.27943
▁state	-8.27971
▁terms	-8.28023
▁around	-8.28042
▁whether	-8.28146
▁trade	-8.2816
▁5	-8.28293
▁result	-8.284
▁down	-8.28685
▁particularly	-8.28761
▁did	-8.28938
to	-8.2918
▁Community	-8.29186
▁House	-8.29217
▁together	-8.29238
▁another	-8.30417
▁second	-8.30908
▁4	-8.31093
▁children	-8.31515
▁local	-8.32289
▁."	-8.32515
▁centre	-8.33005
▁role	-8.33241
▁conditions	-8.33441
▁issues	-8.33793
▁certain	-8.33925
▁per	-8.34144
▁C	-8.34817
▁whole	-8.35079
▁various	-8.35116
▁experience	-8.3546
▁women	-8.35616
▁B	-8.35696
▁companies	-8.3596
▁industry	-8.3624
▁basis	-8.36289
B	-8.36472
▁control	-8.36482
▁matter	-8.36579
▁health	-8.37028
▁respect	-8.37133
▁budget	-8.3761
▁account	-8.37649
▁sector	-8.37666
▁systems	-8.37875
▁Mrs	-8.37887
▁research	-8.37894
▁water	-8.38476
▁That	-8.3856
▁E	-8.38869
▁non	-8.39704
▁done	-8.39725
▁especially	-8.39735
▁third	-8.40273
▁create	-8.40377
▁government	-8.40493
There	-8.40584
On	-8.40593
To	-8.40612
▁region	-8.40965
▁really	-8.41491
2	-8.41609
▁look	-8.41695
▁hand	-8.42116
▁close	-8.42229
▁million	-8.42665
▁decision	-8.42851
▁project	-8.43289
▁single	-8.4345
▁specific	-8.43465
com	-8.43917
▁programme	-8.44159
C	-8.44292
▁itself	-8.44531
▁10	-8.44631
▁site	-8.44648
▁continue	-8.44913
ers	-8.44968
▁something	-8.45108
▁major	-8.45127
▁resolution	-8.45229
▁several	-8.4529
▁modern	-8.45745
D	-8.45879
▁German	-8.46197
▁general	-8.46297
▁page	-8.46432
▁All	-8.46564
▁regard	-8.46757
▁gentlemen	-8.47076
▁wish	-8.4721
▁less	-8.47248
...	-8.47613
▁subject	-8.47692
▁directive	-8.47715
▁making	-8.4774
on	-8.47838
▁transport	-8.4801
▁following	-8.48363
▁rapporteur	-8.48393
▁least	-8.48462
).	-8.48517
With	-8.48639
▁start	-8.48992
▁name	-8.49077
▁going	-8.49298
▁old	-8.49337
▁often	-8.49571
▁management	-8.49767
▁crisis	-8.49857
▁rules	-8.49944
▁environment	-8.49963
At	-8.50221
▁global	-8.50346
▁ask	-8.50617
▁range	-8.51231
▁Germany	-8.51328
▁individual	-8.5138
▁towards	-8.51471
▁away	-8.51634
▁welcome	-8.51751
▁family	-8.51891
▁once	-8.52135
▁thank	-8.52712
▁product	-8.52797
▁institutions	-8.53033
▁found	-8.53209
▁price	-8.53455
▁money	-8.54071
▁software	-8.5408
▁excellent	-8.54122
▁until	-8.54167
▁increase	-8.54168
▁things	-8.54192
▁forward	-8.54405
▁food	-8.54587
▁Treaty	-8.54689
▁short	-8.54777
▁aid	-8.54903
▁location	-8.55184
▁personal	-8.55432
▁him	-8.55454
▁&	-8.55531
▁No	-8.55554
▁customers	-8.55798
▁little	-8.55912
▁call	-8.56292
▁opportunity	-8.56322
l	-8.56381
▁growth	-8.56656
▁staff	-8.57202
▁rather	-8.57238
▁activities	-8.57323
▁line	-8.57651
the	-8.57765
▁Our	-8.57831
▁air	-8.57898
▁agree	-8.5794
▁days	-8.5836
▁period	-8.58395
▁US	-8.5853
▁resources	-8.58839
▁private	-8.58896
▁approach	-8.58938
▁behalf	-8.59208
▁home	-8.59258
▁un	-8.59286
▁framework	-8.59948
▁provided	-8.60118
▁quite	-8.60123
ll	-8.60197
▁interest	-8.60337
▁include	-8.60492
▁But	-8.60667
▁fully	-8.60754
▁list	-8.61018
But	-8.61102
▁field	-8.61688
▁ladies	-8.61691
▁yet	-8.62069
▁off	-8.62229
▁might	-8.62414
▁20	-8.62424
▁technology	-8.62737
▁having	-8.6279
▁solution	-8.62995
▁amendments	-8.63152
You	-8.63372
▁"(	-8.63393
▁progress	-8.63456
▁favour	-8.63546
▁State	-8.63656
▁among	-8.63736
▁value	-8.63943
▁la	-8.6395
▁reason	-8.64026
▁6	-8.64188
▁safety	-8.642
▁members	-8.6439
▁allow	-8.64574
▁play	-8.64627
▁economy	-8.64657
▁proposals	-8.64665
▁above	-8.64782
▁left	-8.64818
▁adopted	-8.64877
▁en	-8.65225
▁opinion	-8.65484
▁town	-8.65489
k	-8.65514
▁taking	-8.65709
▁costs	-8.65778
▁enjoy	-8.66589
▁legislation	-8.66658
▁design	-8.67056
▁T	-8.67181
▁G	-8.67232
▁key	-8.67288
▁15	-8.67514
▁addition	-8.67611
▁application	-8.67655
▁P	-8.67686
▁Members	-8.67694
▁called	-8.68389
▁18	-8.68405
▁sea	-8.68505
▁content	-8.68698
▁D	-8.68993
▁website	-8.69141
▁difficult	-8.6917
▁...	-8.69201
▁policies	-8.69292
▁[[	-8.69338
c	-8.6942
able	-8.69438
▁due	-8.69511
▁attention	-8.69563
▁contact	-8.69564
▁For	-8.69656
▁concerned	-8.69725
h	-8.70058
▁responsibility	-8.70164
▁easy	-8.70325
▁show	-8.70405
▁He	-8.70542
▁results	-8.70869
▁projects	-8.709
▁simply	-8.70924
▁minutes	-8.70933
▁building	-8.71028
▁China	-8.71162
▁importance	-8.71413
▁she	-8.72103
▁And	-8.722
▁text	-8.72228
▁provides	-8.72297
▁effective	-8.72334
▁car	-8.7246
▁society	-8.72478
te	-8.72502
▁complete	-8.72629
▁What	-8.72658
▁points	-8.72726
▁principle	-8.72772
▁makes	-8.72821
de	-8.72926
▁greater	-8.73253
▁environmental	-8.73366
▁strategy	-8.73441
▁known	-8.73794
That	-8.73874
▁groups	-8.74133
▁beautiful	-8.74489
▁questions	-8.74691
▁others	-8.7482
▁training	-8.75086
▁version	-8.75121
st	-8.75346
▁heart	-8.7555
▁natural	-8.75647
▁standards	-8.76077
▁achieve	-8.7608
▁times	-8.76303
▁along	-8.76909
▁words	-8.77011
▁required	-8.77131
▁kind	-8.77229
▁meeting	-8.77277
▁past	-8.77408
▁They	-8.77503
▁authorities	-8.77531
▁clearly	-8.77579
▁deal	-8.78007
▁recent	-8.78535
▁World	-8.78571
When	-8.78781
▁essential	-8.78894
▁light	-8.79077
▁7	-8.79212
▁step	-8.79326
▁bring	-8.79741
▁risk	-8.79776
▁technical	-8.79823
an	-8.79926
▁Internet	-8.79972
▁side	-8.80021
▁address	-8.80414
x	-8.80568
▁internal	-8.80734
▁serious	-8.80937
▁employment	-8.81098
▁feel	-8.81141
▁longer	-8.81213
▁four	-8.81243
▁12	-8.81253
▁proposed	-8.81412
▁responsible	-8.81523
▁directly	-8.81562
▁months	-8.81872
▁|	-8.81925
▁nature	-8.821
▁M	-8.82224
▁visit	-8.82318
▁person	-8.82329
▁user	-8.82332
▁cost	-8.82569
▁currently	-8.83052
▁m	-8.83068
▁requirements	-8.83075
▁cultural	-8.83099
z	-8.831
▁pages	-8.83178
▁history	-8.83382
Our	-8.83406
▁solutions	-8.83519
▁interests	-8.83657
▁enough	-8.83761
▁implementation	-8.83852
▁involved	-8.83852
▁competition	-8.83955
▁themselves	-8.83972
▁/	-8.84167
no	-8.84334
▁freedom	-8.84449
▁parties	-8.84485
▁network	-8.84658
▁peace	-8.8479
▁central	-8.8482
▁young	-8.85027
▁voted	-8.85162
▁regions	-8.85226
▁events	-8.85363
▁democracy	-8.8537
E	-8.85499
▁8	-8.85618
▁sure	-8.85638
▁guests	-8.85769
u	-8.85993
▁let	-8.86064
▁near	-8.86188
▁ago	-8.8641
▁efforts	-8.86513
▁century	-8.86836
▁upon	-8.86841
▁needed	-8.86872
▁event	-8.86903
▁war	-8.86938
▁regulation	-8.87013
▁never	-8.87037
]]	-8.87209
▁online	-8.87283
▁please	-8.87401
▁EUR	-8.87541
▁extremely	-8.87751
▁keep	-8.8781
▁positive	-8.8787
▁O	-8.87886
▁pay	-8.8801
▁facilities	-8.88072
le	-8.88101
▁developed	-8.88241
▁force	-8.88845
▁fundamental	-8.88944
▁language	-8.89024
▁total	-8.89094
▁negotiations	-8.89226
▁These	-8.895
▁top	-8.89717
▁changes	-8.89942
p	-8.90234
▁live	-8.90322
▁K	-8.90489
▁request	-8.90502
▁V	-8.90552
▁developing	-8.90816
▁capital	-8.91015
▁team	-8.91029
▁improve	-8.91153
▁either	-8.91162
▁consider	-8.91189
▁effect	-8.91238
▁foreign	-8.91507
f	-8.91512
▁2009	-8.91519
▁30	-8.91572
▁strong	-8.91684
▁Presidency	-8.92032
b	-8.9222
▁Russia	-8.92235
▁meet	-8.92487
▁created	-8.92555
▁music	-8.92589
▁share	-8.92762
▁i	-8.9282
▁cases	-8.92851
▁additional	-8.92915
▁via	-8.92928
▁success	-8.92998
▁though	-8.93075
▁education	-8.93079
▁lot	-8.93088
▁comes	-8.93089
▁breakfast	-8.93335
▁etc	-8.93343
..."	-8.93353
▁regional	-8.93367
▁according	-8.93422
▁views	-8.93485
▁accept	-8.93519
▁climate	-8.93536
▁house	-8.93587
▁true	-8.9362
▁democratic	-8.93742
▁situated	-8.94045
▁idea	-8.94077
▁thus	-8.94122
▁appropriate	-8.9417
▁receive	-8.9417
ve	-8.94327
▁unique	-8.94342
ar	-8.94439
▁care	-8.94531
▁final	-8.94634
▁New	-8.9466
▁So	-8.94738
▁everything	-8.94754
▁states	-8.9478
▁markets	-8.9484
▁International	-8.94876
▁almost	-8.9492
ity	-8.95093
▁wide	-8.95108
▁actually	-8.95177
▁direct	-8.95258
▁standard	-8.9545
▁understand	-8.95514
▁procedure	-8.95567
▁seen	-8.95605
▁prices	-8.95628
▁type	-8.95638
▁living	-8.95757
up	-8.9578
▁lead	-8.95838
▁soon	-8.95908
us	-8.95924
▁later	-8.96025
▁ideal	-8.9633
▁plan	-8.96336
▁French	-8.96384
ation	-8.96397
▁F	-8.96422
▁context	-8.96424
▁included	-8.96506
▁sub	-8.96704
▁funds	-8.96737
▁night	-8.96868
▁held	-8.96902
▁program	-8.97116
T	-8.97226
▁beach	-8.97323
▁reform	-8.97396
▁restaurant	-8.97534
3	-8.97695
K	-8.97699
▁thing	-8.98133
▁outside	-8.98143
▁file	-8.98168
▁workers	-8.98171
▁knowledge	-8.98232
▁add	-8.98459
▁majority	-8.985
▁guarantee	-8.98667
▁communication	-8.98842
After	-8.98909
▁road	-8.99011
▁art	-8.99084
▁bar	-8.99414
▁customer	-8.99514
▁turn	-8.99584
▁France	-8.99628
▁station	-8.99652
▁reach	-8.99677
▁rate	-8.99996
▁run	-9.00172
▁throughout	-9.00178
▁designed	-9.00239
▁space	-9.00256
▁famous	-9.0041
▁tax	-9.00582
▁p	-9.00665
▁five	-9.00789
And	-9.00795
▁comfortable	-9.01077
it	-9.01084
▁features	-9.01174
_	-9.01334
▁investment	-9.01577
▁week	-9.01579
▁certainly	-9.01598
▁low	-9.01922
▁‘	-9.02091
▁hard	-9.02178
▁date	-9.02203
▁early	-9.02237
▁across	-9.02499
▁doing	-9.02568
▁looking	-9.02664
▁moment	-9.02809
▁Government	-9.02945
▁La	-9.03182
▁check	-9.03197
▁existing	-9.03336
▁model	-9.03338
▁relations	-9.03349
▁writing	-9.03381
▁d	-9.03486
▁impact	-9.03594
ness	-9.03616
▁hours	-9.03708
▁traditional	-9.03804
ch	-9.04048
▁connection	-9.04117
ist	-9.04186
▁concerns	-9.04271
▁Re	-9.04297
▁ever	-9.04363
▁took	-9.04819
▁significant	-9.04866
▁To	-9.04867
▁concerning	-9.04877
▁mentioned	-9.04933
▁users	-9.05046
P	-9.0513
▁apply	-9.05262
▁9	-9.05393
▁basic	-9.05409
▁web	-9.05497
▁programmes	-9.05768
▁big	-9.05798
▁committee	-9.05926
G	-9.05978
▁professional	-9.06015
▁km	-9.06051
▁try	-9.0622
▁aware	-9.06346
▁member	-9.06491
▁media	-9.06615
▁population	-9.06631
▁completely	-9.06681
▁amount	-9.06759
▁leading	-9.06866
▁remain	-9.06874
▁develop	-9.06898
▁although	-9.06921
▁U	-9.06938
▁If	-9.06966
▁Turkey	-9.07008
term	-9.07108
man	-9.0715
▁related	-9.07159
▁practice	-9.07295
▁reasons	-9.07374
▁perfect	-9.07473
1	-9.07483
▁community	-9.07484
na	-9.07532
▁material	-9.07543
▁built	-9.07556
▁game	-9.07591
▁nothing	-9.07705
They	-9.07841
▁culture	-9.07877
▁military	-9.07923
▁decisions	-9.07954
▁parts	-9.08103
▁America	-9.08121
All	-9.08196
▁di	-9.08432
▁holiday	-9.08502
▁Court	-9.08524
▁original	-9.08589
▁takes	-9.08661
▁walk	-9.08961
F	-9.09069
is	-9.09214
▁American	-9.09405
▁send	-9.09678
▁term	-9.09787
▁equipment	-9.09886
▁fight	-9.09888
▁body	-9.10015
▁pool	-9.10083
▁objectives	-9.1019
▁move	-9.10231
▁euro	-9.10379
as	-9.10497
▁concern	-9.10746
▁read	-9.10757
These	-9.10798
▁established	-9.10916
▁received	-9.10952
▁works	-9.10972
▁choice	-9.11001
▁agreements	-9.11041
▁objective	-9.11225
▁allows	-9.11348
▁package	-9.1136
▁jobs	-9.11362
▁aim	-9.11367
▁includes	-9.11519
▁partners	-9.11708
▁book	-9.11742
▁performance	-9.1175
▁demand	-9.11834
▁L	-9.11882
▁entire	-9.11915
▁sense	-9.12001
▁agricultural	-9.12079
▁co	-9.1212
▁values	-9.12123
▁regarding	-9.12139
▁Lisbon	-9.12223
▁pre	-9.12367
He	-9.12526
▁image	-9.12708
▁Please	-9.12822
▁benefit	-9.12935
▁mind	-9.13123
▁face	-9.13381
▁quickly	-9.13434
▁dialogue	-9.1387
▁16	-9.14052
▁prevent	-9.14066
▁TV	-9.14089
▁Affairs	-9.14127
▁half	-9.14178
▁beginning	-9.14244
▁act	-9.14264
▁initiative	-9.14377
▁treatment	-9.14432
▁applications	-9.14477
▁self	-9.14563
So	-9.14602
▁17	-9.14614
▁May	-9.14657
▁return	-9.14666
▁simple	-9.14703
and	-9.14738
▁potential	-9.14791
▁function	-9.14874
▁achieved	-9.15083
▁party	-9.15121
ic	-9.15196
▁computer	-9.15237
▁mean	-9.15351
▁below	-9.1552
▁indeed	-9.15629
▁11	-9.15661
▁guest	-9.15702
▁focus	-9.15745
▁H	-9.15891
▁South	-9.15903
M	-9.1594
(	-9.1599
O	-9.16053
▁R	-9.16166
▁job	-9.16475
▁seems	-9.16626
▁English	-9.16635
▁center	-9.16769
▁contains	-9.16776
▁answer	-9.1708
▁choose	-9.17149
▁recently	-9.17334
Madam	-9.17458
ism	-9.17515
at	-9.1755
ne	-9.17628
▁und	-9.17743
▁successful	-9.17773
▁lack	-9.17977
▁follow	-9.17984
▁integration	-9.18134
▁internet	-9.18169
▁keyword	-9.18202
▁card	-9.18269
▁stop	-9.18324
▁highly	-9.18618
H	-9.18815
▁presented	-9.18866
▁An	-9.18901
▁everyone	-9.18965
▁series	-9.19091
▁front	-9.19117
▁increased	-9.19159
▁stage	-9.19175
▁carried	-9.19244
▁amendment	-9.19256
▁huge	-9.19493
▁joint	-9.19565
▁whose	-9.1957
ta	-9.19613
▁goods	-9.19629
▁rest	-9.19685
▁active	-9.19984
▁files	-9.19996
▁commitment	-9.2001
▁promote	-9.20114
▁agreed	-9.2038
▁equipped	-9.20458
▁creation	-9.20555
▁consumers	-9.20555
▁2010	-9.20612
▁sound	-9.2062
▁June	-9.20675
▁governments	-9.20696
▁complex	-9.20842
▁higher	-9.21038
▁double	-9.21082
▁office	-9.21306
▁14	-9.21557
What	-9.21668
▁principles	-9.21809
▁N	-9.21963
▁exchange	-9.21977
▁St	-9.2199
Finally	-9.22069
▁perhaps	-9.22122
▁reviews	-9.22255
▁direction	-9.22312
▁enable	-9.22393
▁men	-9.22672
▁nuclear	-9.22677
▁levels	-9.22689
▁man	-9.22881
▁travel	-9.22937
▁shown	-9.23026
▁asked	-9.23186
▁reports	-9.23479
▁aspects	-9.23534
▁came	-9.23627
▁2008	-9.23908
▁At	-9.24099
▁opportunities	-9.24129
▁East	-9.24204
▁oil	-9.24241
▁possibility	-9.24303
▁reduce	-9.24521
▁friendly	-9.24645
▁speak	-9.24689
▁50	-9.24788
▁shows	-9.24816
▁pressure	-9.24944
▁Berlin	-9.24957
▁response	-9.25064
▁One	-9.25074
el	-9.25086
▁latest	-9.2509
ion	-9.25119
®	-9.25138
▁matters	-9.25175
▁considered	-9.25321
▁behind	-9.25399
▁previous	-9.25447
▁added	-9.25448
▁external	-9.2558
ia	-9.25591
▁reached	-9.25613
▁25	-9.25682
▁setting	-9.25693
▁rates	-9.25854
▁fair	-9.25894
▁enlargement	-9.25941
▁effects	-9.25995
▁floor	-9.26199
▁providing	-9.26223
▁thanks	-9.26372
▁test	-9.26407
▁industrial	-9.26436
os	-9.26474
▁prepared	-9.26485
▁sustainable	-9.26491
▁Madam	-9.26654
▁:	-9.26659
▁Article	-9.26681
▁When	-9.26768
ra	-9.26913
▁land	-9.27001
▁"""	-9.27138
▁commercial	-9.27152
▁protect	-9.27184
▁materials	-9.27184
▁decided	-9.27193
▁popular	-9.27241
▁summer	-9.27252
▁note	-9.27291
▁easily	-9.27425
▁capacity	-9.27427
▁atmosphere	-9.27687
▁submitted	-9.27691
▁civil	-9.27722
▁search	-9.27724
▁increasing	-9.27962
▁cause	-9.28152
▁video	-9.28154
co	-9.28246
▁construction	-9.2843
▁Spain	-9.28435
▁accommodation	-9.28443
▁table	-9.28469
▁How	-9.28601
▁balance	-9.28604
▁Convention	-9.28709
▁coming	-9.28712
▁billion	-9.28867
▁supply	-9.29025
▁priority	-9.29031
▁leave	-9.29043
W	-9.29103
▁don	-9.29182
▁consumer	-9.29262
▁UN	-9.29401
▁style	-9.29515
▁movement	-9.29788
▁funding	-9.30085
▁remains	-9.30131
▁Bank	-9.30207
R	-9.30289
▁details	-9.3029
▁island	-9.30378
▁post	-9.30507
▁property	-9.30741
▁13	-9.30793
▁assistance	-9.30937
▁closed	-9.31006
ment	-9.3116
▁Central	-9.31224
▁rule	-9.3124
▁Italy	-9.31349
▁actions	-9.31436
▁December	-9.31493
▁similar	-9.31673
▁limited	-9.31928
▁purpose	-9.31935
▁age	-9.31977
о	-9.32009
▁100	-9.32046
▁As	-9.32128
▁September	-9.32266
▁independent	-9.32384
▁brought	-9.32454
▁document	-9.32526
▁charge	-9.32534
▁cross	-9.32576
▁former	-9.32666
▁Do	-9.32767
▁supported	-9.32789
▁size	-9.3279
4	-9.328
From	-9.32821
▁Africa	-9.32827
|	-9.33016
By	-9.33037
V	-9.33114
▁gives	-9.33114
▁creating	-9.33185
▁discussion	-9.33193
▁March	-9.33316
v	-9.33358
▁24	-9.3338
▁Italian	-9.33543
▁pleased	-9.33876
▁Republic	-9.34003
▁credit	-9.34011
▁W	-9.34049
▁regulations	-9.34093
▁message	-9.34131
▁relevant	-9.34146
▁clean	-9.3429
me	-9.34504
▁De	-9.34587
▁produced	-9.34824
▁sites	-9.34844
▁became	-9.34961
▁item	-9.3526
▁forms	-9.35293
▁largest	-9.35399
▁variety	-9.35402
▁conference	-9.35446
▁bus	-9.3547
▁stability	-9.35501
▁six	-9.35502
▁nice	-9.35505
▁relation	-9.35651
▁instead	-9.35686
▁produce	-9.35959
Since	-9.36174
▁On	-9.36205
▁press	-9.36224
▁compromise	-9.3638
▁concept	-9.36469
▁task	-9.36588
▁tell	-9.36592
▁contribution	-9.36684
▁school	-9.3675
▁con	-9.36767
▁source	-9.36802
▁fishing	-9.36948
▁anti	-9.37027
▁damage	-9.37063
▁effort	-9.3708
▁January	-9.37083
▁draft	-9.37119
ca	-9.37183
▁interesting	-9.37203
▁activity	-9.37301
▁)	-9.37398
DE	-9.37444
▁partner	-9.37497
▁medium	-9.37517
▁safe	-9.37537
▁..."	-9.37579
▁allowed	-9.37583
▁started	-9.37723
▁study	-9.37816
▁der	-9.38013
la	-9.38028
▁places	-9.38046
w	-9.38088
▁die	-9.38181
▁labour	-9.38186
▁2007	-9.38339
▁distribution	-9.38401
▁status	-9.38427
ry	-9.38564
▁procedures	-9.38611
▁avoid	-9.38632
▁regards	-9.387
j	-9.38724
▁tool	-9.38768
▁October	-9.38771
L	-9.38773
▁provisions	-9.38922
▁wine	-9.38966
▁hotels	-9.39037
▁Minister	-9.39183
▁code	-9.3932
▁British	-9.3934
▁equal	-9.39359
▁statement	-9.39363
▁criteria	-9.39431
▁ourselves	-9.39763
▁express	-9.39856
▁agenda	-9.39866
▁b	-9.39886
▁click	-9.3991
▁instruments	-9.39976
▁steps	-9.39987
▁word	-9.40003
▁giving	-9.40252
▁apartment	-9.4054
▁violence	-9.40648
▁written	-9.40651
rs	-9.40684
▁structure	-9.40701
▁nor	-9.40772
▁North	-9.40823
▁Bar	-9.40871
▁village	-9.41096
▁del	-9.41115
▁option	-9.41129
▁require	-9.41133
▁reading	-9.41242
▁ten	-9.413
▁link	-9.41549
▁finally	-9.41568
▁extra	-9.41822
▁ground	-9.41887
▁National	-9.4207
▁San	-9.42136
▁historical	-9.42224
▁documents	-9.42237
▁draw	-9.4227
▁Service	-9.42278
land	-9.42387
&	-9.42528
▁transparency	-9.4271
▁airport	-9.42711
▁stand	-9.42714
mail	-9.42735
▁Rights	-9.42772
▁Spanish	-9.42796
ro	-9.42854
da	-9.43011
▁benefits	-9.43052
▁restaurants	-9.4306
▁efficient	-9.43188
▁immediately	-9.43292
▁section	-9.43476
▁distance	-9.43486
▁highest	-9.43527
▁base	-9.43541
▁build	-9.43646
▁death	-9.43847
▁employees	-9.43946
▁integrated	-9.43999
▁19	-9.44044
▁elements	-9.44126
▁numerous	-9.44226
▁applied	-9.4441
▁operation	-9.44504
▁review	-9.44669
▁poverty	-9.44711
▁gas	-9.44723
▁elections	-9.44835
▁reality	-9.44866
▁payment	-9.44871
▁Le	-9.44893
▁July	-9.44924
▁drive	-9.44933
▁conflict	-9.45035
▁types	-9.45141
ce	-9.45273
▁solidarity	-9.45359
▁processes	-9.45361
▁saying	-9.4542
▁challenges	-9.45478
▁consequences	-9.45481
▁X	-9.45558
▁download	-9.45563
▁quiet	-9.45677
▁legislative	-9.4571
▁Party	-9.45788
▁talk	-9.45788
▁digital	-9.45852
▁Directive	-9.45924
ni	-9.45973
▁film	-9.45978
▁transfer	-9.46256
Therefore	-9.46499
▁led	-9.46506
ma	-9.46533
▁waste	-9.46555
▁daily	-9.46565
▁beyond	-9.46624
ge	-9.46634
▁enter	-9.46785
▁board	-9.46791
▁analysis	-9.46804
▁2000	-9.47051
▁ways	-9.47061
▁carry	-9.47362
▁official	-9.47434
▁colleagues	-9.47436
▁offering	-9.47445
▁reference	-9.47516
▁November	-9.47588
▁practical	-9.47599
▁congratulate	-9.47692
▁useful	-9.47785
▁bed	-9.47886
▁tools	-9.4808
▁mountain	-9.48173
▁c	-9.48185
▁goes	-9.48242
▁J	-9.48243
▁expect	-9.48306
ten	-9.4838
▁friends	-9.48535
▁paid	-9.48708
▁Mediterranean	-9.48723
▁mobile	-9.48887
▁late	-9.48978
▁speed	-9.49122
]	-9.49166
▁tomorrow	-9.49213
X	-9.49233
▁crucial	-9.49345
▁park	-9.49389
▁sent	-9.4947
▁requires	-9.49545
▁instrument	-9.49581
▁offered	-9.49597
ka	-9.49684
be	-9.49698
▁apartments	-9.49756
▁implemented	-9.49798
▁persons	-9.49913
▁happy	-9.49916
▁organisations	-9.49957
se	-9.49994
▁000	-9.50004
▁implement	-9.50048
▁learn	-9.50107
▁relating	-9.50235
▁reduction	-9.50326
▁minimum	-9.50347
▁begin	-9.50417
5	-9.50518
▁Park	-9.50697
▁machine	-9.50697
▁ideas	-9.50756
Office	-9.50806
▁Development	-9.50854
based	-9.50854
▁forces	-9.50905
▁monitoring	-9.51112
ling	-9.51137
▁comprehensive	-9.51206
▁head	-9.51326
▁efficiency	-9.51579
▁published	-9.51583
do	-9.51586
▁method	-9.51597
▁21	-9.5166
▁caused	-9.51668
▁adopt	-9.51729
▁growing	-9.51759
▁starting	-9.51807
▁operating	-9.51821
▁historic	-9.51842
▁accordance	-9.51902
▁Windows	-9.51941
▁establish	-9.51985
▁thought	-9.52064
▁train	-9.52093
▁weeks	-9.52289
▁challenge	-9.5234
▁links	-9.52372
One	-9.52493
▁April	-9.52684
▁My	-9.52774
▁join	-9.52788
▁mention	-9.52793
▁sales	-9.52945
▁extent	-9.52988
li	-9.5304
▁pass	-9.53043
▁maximum	-9.5314
N	-9.53399
▁morning	-9.53491
▁Web	-9.53492
▁server	-9.53582
▁rich	-9.53582
▁selection	-9.53604
▁terrorism	-9.5368
▁clients	-9.53745
▁lives	-9.53759
▁farmers	-9.53863
▁technologies	-9.53905
▁poor	-9.53922
▁sometimes	-9.53964
▁child	-9.54046
▁secure	-9.54183
▁ready	-9.54191
▁anything	-9.54408
▁lower	-9.54409
▁doubt	-9.54453
▁voting	-9.54476
▁lines	-9.54599
▁worldwide	-9.54646
age	-9.54926
▁probably	-9.55094
▁Euro	-9.55114
▁chance	-9.55176
▁advantage	-9.55244
▁innovative	-9.55429
▁parking	-9.55432
▁War	-9.55542
▁scientific	-9.55544
ir	-9.55563
▁[	-9.55673
▁options	-9.55674
▁With	-9.55678
▁got	-9.557
▁garden	-9.55713
▁interested	-9.5574
▁Fund	-9.55755
▁Amendment	-9.55778
Y	-9.55881
▁influence	-9.55976
▁players	-9.55997
▁methods	-9.55998
▁fine	-9.56017
е	-9.56067
▁round	-9.56106
ian	-9.56158
▁cut	-9.56337
▁release	-9.56482
▁businesses	-9.56659
▁Western	-9.56806
▁accepted	-9.57268
▁green	-9.57296
▁%	-9.57385
▁contract	-9.57473
▁bathroom	-9.57559
▁Israel	-9.5763
▁despite	-9.57694
Although	-9.57714
▁raised	-9.57827
▁shopping	-9.57884
▁Be	-9.57903
per	-9.58019
▁sports	-9.58085
▁hold	-9.58142
▁languages	-9.5822
et	-9.58233
▁photo	-9.58289
▁fast	-9.58309
▁swimming	-9.58346
▁2006	-9.58395
less	-9.58411
▁bit	-9.58433
▁street	-9.58518
Furthermore	-9.588
▁visitors	-9.58833
▁love	-9.58848
▁sectors	-9.58874
▁se	-9.58958
▁absolutely	-9.59047
▁wanted	-9.59148
▁comfort	-9.59155
▁trying	-9.59186
▁innovation	-9.59258
Secondly	-9.59349
▁lost	-9.59382
▁namely	-9.59415
▁y	-9.596
▁correct	-9.59675
▁maintain	-9.59689
▁Conference	-9.59717
▁Austria	-9.59741
▁strategic	-9.59759
▁email	-9.59783
▁border	-9.59853
lo	-9.59969
▁West	-9.60125
"",	-9.60201
▁accession	-9.60274
▁borders	-9.60369
▁Paris	-9.60423
▁Co	-9.60531
▁leaders	-9.60581
▁relationship	-9.60605
ur	-9.6079
▁demands	-9.60871
▁overall	-9.60871
▁Ireland	-9.60936
▁alternative	-9.60987
one	-9.61001
▁illegal	-9.61043
▁annual	-9.61103
▁Chinese	-9.61197
▁representatives	-9.6124
▁powers	-9.61343
time	-9.6148
Of	-9.61513
▁class	-9.61626
▁40	-9.61786
▁expressed	-9.61788
▁changed	-9.6182
▁menu	-9.61949
▁intended	-9.62066
▁images	-9.62073
ant	-9.62087
um	-9.62144
▁opening	-9.62242
а	-9.62373
▁Z	-9.6239
▁regime	-9.6241
▁target	-9.62417
▁yourself	-9.62506
▁cover	-9.6251
▁Let	-9.62521
7	-9.62535
▁games	-9.62594
▁committed	-9.62616
▁processing	-9.62744
▁initiatives	-9.62794
▁heard	-9.62879
▁goal	-9.62958
▁proper	-9.63029
▁stress	-9.63155
▁pro	-9.63242
▁Centre	-9.6325
▁fields	-9.63348
▁traffic	-9.6336
▁cities	-9.63424
▁vital	-9.63464
▁Russian	-9.63655
star	-9.63713
▁met	-9.63721
▁terrace	-9.63793
▁month	-9.6381
▁banks	-9.6384
▁City	-9.63892
▁talking	-9.63992
▁worked	-9.64031
ter	-9.64066
▁conclusion	-9.6407
un	-9.64087
▁cohesion	-9.64125
▁ability	-9.64289
▁separate	-9.64305
of	-9.64394
▁decide	-9.6447
▁alone	-9.6455
▁player	-9.64562
▁mainly	-9.64656
▁fish	-9.64658
▁structural	-9.6479
▁justice	-9.64799
▁tourist	-9.64935
▁calls	-9.6496
am	-9.65003
▁0	-9.65004
out	-9.65032
▁approved	-9.65116
▁path	-9.65257
▁increasingly	-9.65388
▁feature	-9.65407
▁improved	-9.65416
▁plans	-9.65417
▁families	-9.65479
▁planning	-9.65498
▁whom	-9.65586
▁running	-9.65601
▁affected	-9.65641
▁circumstances	-9.65704
▁phone	-9.65723
▁evening	-9.65794
▁sign	-9.65833
▁placed	-9.65864
▁rise	-9.65935
▁currency	-9.65948
▁contribute	-9.6595
▁Sea	-9.66025
▁administration	-9.66138
▁fun	-9.66315
▁des	-9.66405
▁ski	-9.66427
▁infrastructure	-9.66481
▁University	-9.66482
▁walking	-9.66528
▁priorities	-9.66553
▁police	-9.66651
▁Agreement	-9.66837
Z	-9.66885
▁reduced	-9.66886
ized	-9.66949
▁GmbH	-9.67017
▁unemployment	-9.67035
▁confidence	-9.67092
▁automatically	-9.67134
Moreover	-9.67154
▁manner	-9.67165
▁encourage	-9.67279
▁comments	-9.67284
▁fall	-9.67306
While	-9.67311
▁collection	-9.67322
▁reforms	-9.67334
▁south	-9.67364
▁suitable	-9.67392
▁delivery	-9.67471
▁scope	-9.67472
▁began	-9.67483
go	-9.67486
▁sun	-9.67498
▁sitting	-9.67513
▁ensuring	-9.67741
▁participation	-9.67918
▁exist	-9.67918
▁electronic	-9.67978
▁crime	-9.67987
▁fellow	-9.68081
▁powerful	-9.68111
ton	-9.68299
▁emissions	-9.6833
▁London	-9.68354
▁Iraq	-9.68429
▁Nations	-9.68576
▁victims	-9.68716
é	-9.68745
ization	-9.68809
▁specifically	-9.68965
▁extensive	-9.69159
▁wrong	-9.69209
▁white	-9.69217
▁que	-9.6922
▁tabled	-9.694
ise	-9.69434
▁students	-9.69569
▁agriculture	-9.69643
▁appear	-9.69646
▁competitive	-9.69731
▁23	-9.69842
▁multi	-9.7002
▁limit	-9.70035
▁played	-9.70038
▁else	-9.70138
▁introduced	-9.70205
8	-9.70209
▁Public	-9.70435
▁General	-9.70473
ary	-9.70521
▁discuss	-9.70557
▁effectively	-9.7057
▁port	-9.70586
▁August	-9.70592
▁motion	-9.70621
▁helpful	-9.70636
▁aimed	-9.70779
isation	-9.70787
called	-9.70857
▁partnership	-9.70986
▁spend	-9.71024
▁referred	-9.71063
Re	-9.71064
▁detailed	-9.71081
▁installation	-9.71145
▁God	-9.71323
▁record	-9.71337
▁larger	-9.71362
▁El	-9.71501
▁news	-9.7154
▁serve	-9.7155
▁o	-9.71684
ke	-9.71726
▁usually	-9.71857
▁precisely	-9.71946
▁purposes	-9.72078
An	-9.72112
▁represent	-9.72239
▁animals	-9.72242
▁rural	-9.72271
▁bank	-9.7231
▁budgetary	-9.72487
▁becoming	-9.72538
▁telephone	-9.72694
▁protected	-9.72773
▁kitchen	-9.72783
▁exactly	-9.72795
▁sources	-9.72852
▁discussed	-9.72971
▁served	-9.72979
▁measure	-9.73024
▁stated	-9.73052
▁regular	-9.7307
ie	-9.73088
nd	-9.73098
ber	-9.73314
▁camera	-9.73322
▁getting	-9.73343
▁client	-9.73542
▁2005	-9.73583
▁II	-9.73588
▁assessment	-9.7359
ty	-9.73646
▁select	-9.73758
▁won	-9.73789
▁broad	-9.73801
▁otherwise	-9.73825
▁l	-9.73859
ner	-9.73866
▁represents	-9.73968
categories	-9.74002
▁lies	-9.74082
▁plant	-9.74184
▁introduction	-9.74327
▁UK	-9.74349
▁administrative	-9.74359
im	-9.74378
▁hear	-9.74435
line	-9.74502
▁functions	-9.74503
▁Security	-9.74537
▁strengthen	-9.7454
▁refer	-9.74879
▁likely	-9.74885
6	-9.7489
▁managed	-9.75004
▁AG	-9.75007
▁loss	-9.75052
▁remember	-9.75089
▁risks	-9.75094
▁thousands	-9.75097
▁warm	-9.75117
▁guidelines	-9.75123
▁critical	-9.75191
▁medical	-9.75355
▁closely	-9.7537
▁covered	-9.75409
▁buy	-9.75454
▁discussions	-9.75461
▁followed	-9.75462
▁happen	-9.75505
▁provision	-9.75515
▁laws	-9.75548
Today	-9.75551
▁earlier	-9.75576
▁fresh	-9.75612
▁save	-9.75767
est	-9.7578
▁22	-9.75825
▁wonderful	-9.75888
▁entry	-9.75929
▁Here	-9.76021
▁worth	-9.76096
Indeed	-9.76147
▁selected	-9.76154
▁winter	-9.76155
▁enterprises	-9.76241
▁season	-9.76245
▁€	-9.763
▁Middle	-9.7648
My	-9.76507
▁Japan	-9.76582
▁listed	-9.76607
ti	-9.7674
▁spirit	-9.76855
▁improving	-9.76961
▁2004	-9.76983
▁Asia	-9.77051
▁prior	-9.77129
▁Mar	-9.77133
European	-9.77211
▁immigration	-9.7723
▁says	-9.77261
▁understanding	-9.77365
▁linked	-9.7737
▁character	-9.77407
▁degree	-9.77426
▁metres	-9.77543
▁actual	-9.77603
▁Your	-9.77678
▁combat	-9.77681
▁track	-9.77704
▁speech	-9.77732
▁expected	-9.77792
и	-9.77813
▁1999	-9.77816
▁institutional	-9.7787
▁India	-9.77965
ci	-9.77966
▁Policy	-9.78023
▁considerable	-9.78107
by	-9.7811
▁February	-9.78121
▁programs	-9.78142
▁el	-9.78303
▁inside	-9.78428
▁sufficient	-9.78527
▁tour	-9.78846
▁Czech	-9.78874
▁supporting	-9.78922
▁presence	-9.78953
▁Pro	-9.78992
▁exclusive	-9.79038
▁bad	-9.79043
▁trust	-9.79123
▁tourism	-9.79142
▁paper	-9.79235
▁opened	-9.79249
▁operations	-9.79326
ad	-9.79359
sa	-9.79431
mo	-9.7945
Dur	-9.7955
▁purchase	-9.79617
▁200	-9.79638
▁fisheries	-9.79654
▁criminal	-9.79706
▁animal	-9.79711
▁suggest	-9.79716
▁networks	-9.79775
▁Some	-9.79853
▁seem	-9.79964
▁normal	-9.80028
▁coordination	-9.80193
ate	-9.80218
▁inform	-9.80272
▁debt	-9.80303
▁Free	-9.80354
▁summit	-9.80399
▁map	-9.80476
▁hot	-9.80486
▁components	-9.80501
▁Greece	-9.80529
▁properly	-9.80542
▁dealing	-9.80678
▁relate	-9.80735
▁competitiveness	-9.80803
▁presidency	-9.80803
▁entirely	-9.80841
▁duty	-9.80899
▁Al	-9.809
▁buildings	-9.80924
▁founded	-9.80962
▁authority	-9.8098
▁origin	-9.81066
▁People	-9.81074
▁average	-9.81115
▁gave	-9.81164
▁difficulties	-9.81238
▁experts	-9.81272
First	-9.81488
▁brand	-9.81651
▁organisation	-9.81707
▁supports	-9.81916
▁typical	-9.82046
▁27	-9.82067
▁domestic	-9.82165
▁Can	-9.82229
▁went	-9.82273
▁generally	-9.82274
▁marketing	-9.82391
▁consideration	-9.82449
No	-9.82521
▁north	-9.82582
▁playing	-9.82591
il	-9.82642
▁Iran	-9.82816
▁Barcelona	-9.82856
▁Switzerland	-9.82901
▁income	-9.82952
▁Social	-9.82954
▁plants	-9.83197
ive	-9.83275
ine	-9.8338
▁detail	-9.83408
▁defence	-9.83431
▁estate	-9.8345
▁picture	-9.83451
Even	-9.83551
▁developments	-9.83585
▁pleasant	-9.83613
▁applies	-9.83617
▁red	-9.83637
▁attempt	-9.8365
▁items	-9.83698
▁facing	-9.83717
▁wants	-9.83808
▁stock	-9.83819
▁vehicles	-9.84162
▁spacious	-9.84193
▁tradition	-9.84262
di	-9.84289
▁dis	-9.84319
▁From	-9.84322
▁resort	-9.84336
▁display	-9.84371
▁Economic	-9.84389
▁architecture	-9.8441
▁modified	-9.84472
á	-9.84598
▁forget	-9.84612
for	-9.84622
▁aspect	-9.84793
▁thinking	-9.84799
ak	-9.84891
▁flexibility	-9.8493
▁firm	-9.84947
▁peaceful	-9.84956
▁bodies	-9.84959
sized	-9.85001
▁Brussels	-9.85048
▁voice	-9.85145
day	-9.85174
▁establishment	-9.85184
30	-9.8521
▁speaking	-9.85293
U	-9.85413
▁al	-9.85423
▁district	-9.85494
▁Swiss	-9.85505
▁le	-9.85517
▁fund	-9.85524
▁machines	-9.85565
▁Poland	-9.85575
▁fixed	-9.85646
▁Human	-9.85769
▁evidence	-9.85835
▁failure	-9.85855
making	-9.85856
▁himself	-9.85999
▁reception	-9.86064
▁du	-9.86139
▁sport	-9.8622
▁flexible	-9.86246
▁spa	-9.86391
▁defined	-9.86452
▁promoting	-9.86519
▁Airport	-9.86533
▁High	-9.86573
▁black	-9.86612
▁adoption	-9.86635
▁financing	-9.86668
▁et	-9.86668
▁parliamentary	-9.8668
▁cuisine	-9.86704
ri	-9.86776
Here	-9.86805
▁easier	-9.86881
▁participate	-9.86893
▁politics	-9.86899
▁threat	-9.86899
▁myself	-9.87011
▁campaign	-9.87105
▁hour	-9.87141
▁seriously	-9.87384
▁signed	-9.87561
▁advanced	-9.8757
▁opposition	-9.87595
▁break	-9.87617
▁database	-9.8762
▁informed	-9.87668
▁instance	-9.87674
▁color	-9.87682
▁meetings	-9.87696
den	-9.87835
▁star	-9.87866
▁concrete	-9.87909
▁60	-9.87955
▁Dr	-9.87975
▁aims	-9.87999
▁propose	-9.88018
▁respond	-9.88082
gen	-9.88094
Now	-9.88125
▁Amsterdam	-9.8813
▁obtain	-9.88168
ally	-9.88211
▁practices	-9.88234
▁dangerous	-9.88246
▁translation	-9.88282
▁difference	-9.88339
▁ancient	-9.88356
▁experienced	-9.88492
▁middle	-9.8851
▁Green	-9.88624
▁told	-9.88688
▁shops	-9.8875
▁beds	-9.88769
▁associated	-9.88859
free	-9.88977
▁humanitarian	-9.89061
▁implementing	-9.8913
▁combination	-9.8925
▁television	-9.8928
▁Kingdom	-9.89281
▁element	-9.89301
▁relax	-9.89318
▁connected	-9.89329
▁comment	-9.89395
▁differences	-9.89407
▁happened	-9.89418
▁York	-9.89477
▁exhibition	-9.89567
▁inter	-9.89626
▁After	-9.89658
▁hands	-9.89728
year	-9.89812
▁trip	-9.89843
▁initial	-9.90012
▁carefully	-9.90036
▁reducing	-9.90072
▁arrival	-9.90103
ies	-9.90135
▁becomes	-9.90142
▁anyone	-9.90168
▁studies	-9.90195
▁screen	-9.90209
ek	-9.90262
▁fear	-9.9035
▁attractive	-9.90399
▁structures	-9.90409
▁agencies	-9.90409
io	-9.90526
▁article	-9.90581
▁appears	-9.90628
▁producers	-9.90635
▁recognition	-9.90647
▁leader	-9.90686
▁Con	-9.90744
▁bear	-9.90753
10	-9.90798
J	-9.90809
▁seek	-9.90891
▁genuine	-9.90918
ous	-9.90935
▁shower	-9.91008
▁scale	-9.91051
▁Car	-9.91126
▁Or	-9.9113
▁impossible	-9.91149
▁immediate	-9.91273
▁Board	-9.91276
▁African	-9.913
▁negative	-9.91348
▁discrimination	-9.91365
▁improvement	-9.91397
▁stable	-9.91436
▁truly	-9.91477
▁format	-9.91516
▁calling	-9.91567
▁beaches	-9.91634
▁described	-9.91649
▁coffee	-9.91654
▁coast	-9.91731
ja	-9.91907
▁statements	-9.91931
ga	-9.91971
▁monetary	-9.91998
▁announced	-9.92043
▁spent	-9.92051
▁advance	-9.9207
▁CD	-9.92161
▁territory	-9.9219
net	-9.92264
▁desire	-9.92287
▁possibilities	-9.92503
▁USA	-9.92505
20	-9.92519
▁models	-9.92533
▁Museum	-9.92547
end	-9.92559
▁introduce	-9.92564
▁membership	-9.92606
▁2003	-9.9261
men	-9.9263
▁Justice	-9.92645
▁wishes	-9.92679
je	-9.92747
▁consumption	-9.92763
▁signal	-9.92965
▁unacceptable	-9.92974
▁ahead	-9.92994
Some	-9.93041
▁houses	-9.93071
▁shared	-9.93091
▁raise	-9.93098
▁availability	-9.93146
IT	-9.93218
▁released	-9.93356
▁generation	-9.93483
▁500	-9.93485
▁guarantees	-9.93701
▁reasonable	-9.93762
▁continued	-9.93782
▁Greek	-9.93861
▁ban	-9.93896
▁Debian	-9.94205
we	-9.94299
▁Click	-9.94306
▁elegant	-9.94372
▁box	-9.94372
▁weight	-9.94403
▁Go	-9.94416
▁Democrats	-9.94422
▁sort	-9.94429
▁greatest	-9.94547
▁river	-9.94651
▁figures	-9.9468
▁trading	-9.94693
▁unfortunately	-9.94696
▁contain	-9.94753
▁strongly	-9.94779
▁combined	-9.94793
▁surface	-9.94859
▁entitled	-9.9487
▁surrounding	-9.94894
▁Mo	-9.94919
▁charged	-9.9493
▁insurance	-9.94993
see	-9.95156
▁deep	-9.95183
▁manage	-9.95261
▁allowing	-9.95317
▁economies	-9.95364
▁positions	-9.95366
▁exercise	-9.95426
▁numbers	-9.95436
▁recommend	-9.95481
▁religious	-9.95485
▁mass	-9.95527
▁completed	-9.9555
▁IT	-9.9575
▁unless	-9.95811
▁Sa	-9.95832
Let	-9.9588
ting	-9.96039
▁court	-9.96066
em	-9.9607
▁Rooms	-9.96076
▁skills	-9.96079
▁tasks	-9.9609
ance	-9.96201
▁perspective	-9.96238
▁mission	-9.96241
▁union	-9.96294
▁closer	-9.96387
ated	-9.96387
▁devices	-9.96434
▁asylum	-9.96515
▁Irish	-9.96578
he	-9.96601
▁pictures	-9.96682
▁foot	-9.96783
▁enormous	-9.96879
▁beauty	-9.96908
▁Me	-9.97008
▁expenditure	-9.97055
▁sale	-9.97056
▁export	-9.97068
der	-9.97089
▁Now	-9.97105
▁square	-9.97136
▁counter	-9.97143
▁booking	-9.97285
▁Turkish	-9.97371
▁permanent	-9.97382
▁born	-9.97399
▁nearby	-9.97516
▁dedicated	-9.97605
▁registered	-9.97645
▁gain	-9.97746
▁enables	-9.97766
▁cards	-9.97782
▁ones	-9.97881
▁unto	-9.97927
▁button	-9.97948
▁establishing	-9.9819
9	-9.9823
▁uses	-9.98257
▁shop	-9.98318
▁meters	-9.98329
▁reliable	-9.98492
▁urgent	-9.98504
▁race	-9.98528
▁convinced	-9.98536
bar	-9.98612
▁advertising	-9.98625
▁platform	-9.98646
nt	-9.98659
▁fire	-9.98664
▁forced	-9.98706
▁object	-9.98746
les	-9.98831
▁Regulation	-9.98848
▁packages	-9.98899
▁relaxing	-9.98934
▁door	-9.98975
▁totally	-9.98995
▁railway	-9.99016
▁''	-9.9904
▁installed	-9.99129
▁Research	-9.99135
▁valid	-9.99142
▁core	-9.99143
▁granted	-9.99144
▁da	-9.99151
▁disease	-9.99177
▁Kosovo	-9.9921
▁advice	-9.99211
▁device	-9.99218
▁continues	-9.99276
▁claims	-9.99292
▁condition	-9.99309
▁storage	-9.99311
▁WTO	-9.99413
▁institution	-9.99416
▁unit	-9.99508
▁failed	-9.99514
▁names	-9.99522
▁remind	-9.99576
▁discover	-9.99622
▁deliver	-9.99708
▁spending	-9.99772
▁cars	-9.99857
Firstly	-9.99947
▁finance	-9.99959
▁session	-9.99965
ex	-9.99985
▁extended	-9.99985
▁reservation	-9.99999
▁contrary	-10.001
va	-10.0014
▁kept	-10.0015
▁attack	-10.0017
▁passed	-10.0019
▁compared	-10.002
ung	-10.003
▁Health	-10.0035
▁science	-10.0037
Unfortunately	-10.0042
▁bath	-10.0042
▁Guest	-10.0048
▁candidate	-10.0053
▁biggest	-10.0056
▁Services	-10.0057
con	-10.0057
▁claim	-10.0076
▁unable	-10.0077
▁corporate	-10.0085
ba	-10.0085
▁window	-10.0093
▁saw	-10.0094
▁conclusions	-10.01
▁expression	-10.0102
▁holidays	-10.0103
▁outcome	-10.0104
ul	-10.0104
▁g	-10.0106
▁drawn	-10.0109
▁learning	-10.011
▁memory	-10.0119
▁PC	-10.0125
▁attractions	-10.013
▁church	-10.0134
▁moving	-10.0136
▁Netherlands	-10.014
▁story	-10.0142
▁Prime	-10.0149
▁intervention	-10.0152
▁weapons	-10.0152
▁Ukraine	-10.0153
▁factors	-10.0171
▁stands	-10.0174
▁laid	-10.0176
▁courses	-10.0177
▁honourable	-10.0185
▁Room	-10.0204
TM	-10.0215
▁promotion	-10.0215
▁neither	-10.0215
po	-10.0226
▁chosen	-10.0227
▁colleague	-10.023
tic	-10.0231
▁maintenance	-10.0231
▁Lake	-10.0234
▁achieving	-10.0238
▁fiscal	-10.0239
▁Constitution	-10.024
▁notice	-10.024
▁definition	-10.0242
▁background	-10.0245
▁von	-10.0245
▁rightly	-10.025
▁election	-10.0255
▁paragraph	-10.0258
▁Trade	-10.0261
▁tried	-10.0262
▁interface	-10.0268
▁ambitious	-10.0272
▁radio	-10.0279
▁www	-10.0283
▁transparent	-10.0288
▁Red	-10.0292
▁pleasure	-10.0295
▁sensitive	-10.0296
art	-10.0299
▁votes	-10.0304
▁perfectly	-10.0305
▁guide	-10.0306
▁Art	-10.0315
▁300	-10.0317
▁install	-10.0335
▁sides	-10.0336
▁individuals	-10.0343
▁Austrian	-10.0346
▁vehicle	-10.0352
▁artists	-10.0355
▁obligations	-10.0359
▁remove	-10.0362
▁route	-10.0364
▁obviously	-10.0367
ina	-10.0368
▁She	-10.0372
▁agency	-10.0372
▁Man	-10.0386
▁Na	-10.0389
▁constantly	-10.0389
▁buffet	-10.0395
▁Eastern	-10.04
ver	-10.0401
▁continuing	-10.0402
▁Association	-10.0405
▁commitments	-10.0405
▁+	-10.0415
▁wood	-10.042
▁elected	-10.0421
▁mountains	-10.0422
▁Why	-10.0428
▁equality	-10.0428
▁n	-10.043
Booking	-10.0431
▁organised	-10.0431
According	-10.0445
▁yesterday	-10.0446
▁luxury	-10.0447
▁Foreign	-10.0455
▁organization	-10.0461
▁extend	-10.0461
▁update	-10.0469
▁outstanding	-10.0473
▁host	-10.0474
▁Portugal	-10.0474
▁aircraft	-10.0474
▁Vienna	-10.0475
rd	-10.0489
▁conduct	-10.0514
FR	-10.0515
▁Many	-10.0521
▁Wi	-10.0528
▁successfully	-10.0535
▁Center	-10.0536
▁engine	-10.0538
▁Star	-10.0543
▁monitor	-10.055
▁registration	-10.0561
▁flight	-10.0565
▁Palestinian	-10.0568
ster	-10.0571
▁limits	-10.0578
ent	-10.0582
▁independence	-10.0588
son	-10.0596
ted	-10.0598
so	-10.0609
▁urge	-10.0609
▁Business	-10.0621
▁THE	-10.0622
▁title	-10.0622
▁balanced	-10.0627
▁merely	-10.063
▁factor	-10.0633
▁System	-10.0634
▁landscape	-10.0635
▁mechanism	-10.0636
▁asking	-10.064
▁prepare	-10.0641
▁surrounded	-10.0641
▁payments	-10.0642
▁ship	-10.0643
▁Management	-10.0644
▁touch	-10.0645
▁rapid	-10.0645
▁controls	-10.0652
▁physical	-10.0654
▁species	-10.0655
í	-10.0674
▁dimension	-10.0676
▁Rome	-10.0682
▁meaning	-10.0684
▁recommendations	-10.0685
▁disposal	-10.0691
▁someone	-10.0694
tra	-10.0698
▁lake	-10.0699
▁seven	-10.0702
▁dynamic	-10.0714
▁obvious	-10.0723
▁regret	-10.0723
▁glass	-10.0727
▁prevention	-10.0735
▁contained	-10.0736
▁communities	-10.074
▁fuel	-10.074
▁skin	-10.0755
▁goals	-10.076
▁golf	-10.0762
▁accessible	-10.0769
ana	-10.077
▁changing	-10.077
▁Summit	-10.0774
▁rail	-10.0777
▁category	-10.0779
▁2002	-10.078
▁com	-10.0782
▁conclude	-10.0783
▁operate	-10.0789
▁consists	-10.0793
▁approximately	-10.0799
▁putting	-10.0811
▁vision	-10.0811
mer	-10.0814
▁phase	-10.0816
quality	-10.083
▁targets	-10.0838
responsibilities	-10.0842
▁spread	-10.0847
EC	-10.0848
...""	-10.085
▁Club	-10.0853
▁store	-10.0856
▁participants	-10.0862
▁bringing	-10.0865
▁steel	-10.0866
▁Latin	-10.0875
▁strengthening	-10.0879
“	-10.0879
▁planned	-10.0881
▁Grand	-10.0886
▁guaranteed	-10.0889
▁explain	-10.0898
▁Villa	-10.0909
▁pointed	-10.0911
▁waiting	-10.0911
▁Office	-10.0918
▁capable	-10.0924
▁substantial	-10.0931
▁resulting	-10.0935
▁minute	-10.0935
▁mid	-10.0941
▁smaller	-10.0946
''	-10.095
▁representative	-10.0951
▁28	-10.0959
▁Agency	-10.0962
Nevertheless	-10.0963
▁acts	-10.0977
ised	-10.0982
ful	-10.0983
▁acceptable	-10.0988
Once	-10.0994
▁association	-10.1008
▁club	-10.1009
tro	-10.1016
▁fruit	-10.1016
▁seeking	-10.1029
ler	-10.103
▁contents	-10.103
▁manufacturing	-10.1032
▁command	-10.1036
▁write	-10.1046
▁letter	-10.1048
▁contemporary	-10.1048
▁satellite	-10.1054
▁multiple	-10.1061
▁identity	-10.1061
Fi	-10.1064
▁te	-10.1065
▁Federal	-10.1067
led	-10.1067
ck	-10.1081
▁delay	-10.1089
ko	-10.1096
▁31	-10.1097
ze	-10.1097
ating	-10.1097
▁consensus	-10.1106
▁furnished	-10.1121
si	-10.1126
▁Market	-10.113
▁grounds	-10.115
▁affect	-10.1152
▁recovery	-10.1152
▁More	-10.1152
▁decades	-10.1156
▁nearly	-10.1165
▁Rules	-10.1166
▁thereby	-10.1167
▁zone	-10.1179
▁photos	-10.1179
▁causes	-10.118
▁southern	-10.1188
▁discussing	-10.1198
▁26	-10.1203
▁liability	-10.1205
▁truth	-10.1218
▁leads	-10.1223
▁2001	-10.1235
▁1997	-10.1239
▁Ar	-10.1243
▁addressed	-10.1245
▁den	-10.1245
▁adequate	-10.1248
id	-10.1257
▁industries	-10.126
her	-10.1262
mm	-10.1263
▁nations	-10.1266
▁primary	-10.1266
border	-10.1267
▁Only	-10.1276
▁governance	-10.1283
▁Lo	-10.1285
▁Environment	-10.129
▁$	-10.1295
▁primarily	-10.1297
▁driving	-10.1299
▁*	-10.1299
▁evaluation	-10.13
▁Linux	-10.1302
▁patients	-10.1307
▁attacks	-10.1307
ES	-10.1316
▁previously	-10.1317
▁""...	-10.1339
ities	-10.134
▁80	-10.1349
▁wait	-10.1366
▁forest	-10.1372
▁burden	-10.1382
▁win	-10.1388
ha	-10.1395
▁Sweden	-10.1398
bo	-10.1405
▁requested	-10.1413
ize	-10.1415
La	-10.142
▁mutual	-10.1426
▁determined	-10.1445
▁Chamber	-10.145
50	-10.1453
▁brings	-10.1455
▁copy	-10.1463
house	-10.1463
▁dealt	-10.1468
▁Information	-10.1469
▁consultation	-10.1475
40	-10.1475
▁testing	-10.1477
▁shape	-10.1478
▁renewable	-10.1479
▁Q	-10.1481
que	-10.1488
▁highlight	-10.1501
ists	-10.1502
▁opposite	-10.1507
▁reply	-10.151
▁situations	-10.1515
▁eye	-10.1518
▁amongst	-10.1518
▁mandate	-10.1519
▁diversity	-10.1521
▁Romania	-10.1537
▁delivered	-10.1539
▁net	-10.1543
▁default	-10.1544
Despite	-10.1548
▁discharge	-10.1548
▁appreciate	-10.1566
▁para	-10.1578
▁turned	-10.1584
▁named	-10.1588
▁stone	-10.1592
▁blue	-10.1594
▁plus	-10.1601
▁qualified	-10.1604
▁taste	-10.1609
▁watch	-10.1613
▁length	-10.1614
pa	-10.1615
▁technological	-10.1615
▁talks	-10.1617
▁Home	-10.1622
▁binding	-10.1632
▁resolve	-10.1633
Hotel	-10.1634
sch	-10.1635
▁Great	-10.1637
▁mechanisms	-10.1645
▁attitude	-10.165
▁leadership	-10.1651
▁reflect	-10.166
▁van	-10.1661
▁bars	-10.1663
+	-10.1666
▁schools	-10.1671
ure	-10.1686
▁existence	-10.1691
▁audio	-10.1692
▁wind	-10.1698
▁manufacturers	-10.1699
▁competence	-10.1705
▁Minutes	-10.1711
▁spaces	-10.1731
sh	-10.1735
▁register	-10.1738
▁feeling	-10.1738
PL	-10.174
use	-10.1746
▁By	-10.175
▁x	-10.1753
▁obligation	-10.1759
au	-10.1761
▁approval	-10.1761
▁recognise	-10.1765
▁urban	-10.1765
▁Dutch	-10.1771
▁kinds	-10.1774
▁im	-10.1775
▁constant	-10.1775
%	-10.1778
off	-10.1785
▁Programme	-10.1793
▁appeal	-10.1797
▁perform	-10.1797
Because	-10.1802
▁strength	-10.1803
▁significantly	-10.1808
▁Ver	-10.1819
▁compliance	-10.1822
▁compensation	-10.1826
▁residence	-10.1828
▁flat	-10.1832
▁fill	-10.1836
▁sold	-10.1836
▁intention	-10.1842
▁noise	-10.1843
za	-10.1843
▁eight	-10.1848
▁=	-10.1862
▁presentation	-10.1865
▁rejected	-10.1865
▁moved	-10.1869
▁expertise	-10.1883
tel	-10.1884
▁consistent	-10.1885
ts	-10.1887
Many	-10.1888
▁books	-10.1893
President	-10.1894
▁heavy	-10.1898
▁mode	-10.1899
▁solve	-10.1901
▁repeat	-10.1902
mann	-10.1903
▁launched	-10.1903
▁onto	-10.1913
▁t	-10.1916
▁versions	-10.1916
▁improvements	-10.1918
▁investments	-10.1935
▁helping	-10.1937
▁assist	-10.1938
▁sanctions	-10.1944
▁f	-10.1951
▁CO	-10.1957
▁treated	-10.1966
▁destination	-10.1974
▁piece	-10.1981
De	-10.1988
▁valuable	-10.201
▁emphasise	-10.2014
▁comply	-10.2018
▁extension	-10.2019
▁drugs	-10.2019
▁emphasis	-10.2019
ring	-10.202
▁speakers	-10.202
▁expensive	-10.2029
ino	-10.2029
▁author	-10.2031
▁represented	-10.2045
▁expectations	-10.2055
▁print	-10.2066
▁dishes	-10.2067
▁suffering	-10.2075
▁quick	-10.2081
▁delegation	-10.2092
way	-10.2095
▁examples	-10.2097
tal	-10.2098
▁convenient	-10.2119
▁output	-10.2119
istic	-10.2123
▁prefer	-10.2125
▁applicable	-10.2126
5-0	-10.2134
▁Ta	-10.2135
▁contrast	-10.2141
tre	-10.2143
▁figure	-10.2154
▁latter	-10.2155
▁Company	-10.2155
▁29	-10.2158
▁browser	-10.2158
▁charming	-10.2161
▁refugees	-10.2161
▁Ka	-10.2166
▁recommended	-10.217
▁Are	-10.2176
▁lose	-10.2176
▁substances	-10.2176
▁privacy	-10.2179
▁furniture	-10.2183
▁arms	-10.2183
▁danger	-10.2184
▁defend	-10.2186
▁units	-10.2191
▁wealth	-10.2203
▁taxes	-10.2204
▁relatively	-10.2205
▁fail	-10.2209
▁entered	-10.2221
▁disaster	-10.2221
▁affairs	-10.2222
ning	-10.2226
▁Spa	-10.2226
pe	-10.2227
▁operators	-10.2238
▁respective	-10.2239
▁creative	-10.2242
▁Air	-10.2242
▁Roman	-10.2243
▁older	-10.2257
▁Software	-10.2265
▁En	-10.2267
▁runs	-10.227
▁error	-10.2276
▁streets	-10.2277
▁Po	-10.2279
▁Microsoft	-10.228
00	-10.2281
▁micro	-10.2282
▁Se	-10.2289
▁keeping	-10.2292
▁Thank	-10.2294
▁whatever	-10.2296
ol	-10.2297
▁entertainment	-10.2297
▁involving	-10.2299
▁Paper	-10.2301
▁Lord	-10.2306
▁nation	-10.2307
Not	-10.2308
▁exists	-10.2312
▁vacation	-10.2323
▁politicians	-10.2328
25	-10.233
▁fraud	-10.233
qui	-10.233
▁trees	-10.234
▁whilst	-10.2342
▁na	-10.2343
▁intend	-10.2349
▁personally	-10.2353
ac	-10.2354
ence	-10.2355
▁journey	-10.2359
▁sell	-10.2366
▁First	-10.2367
▁felt	-10.2367
▁arrangements	-10.237
▁requests	-10.2371
▁temperature	-10.2376
▁engineering	-10.2377
▁boat	-10.2378
▁exclusively	-10.239
▁naturally	-10.239
▁recognised	-10.2402
mar	-10.2404
▁impressive	-10.2404
old	-10.2413
che	-10.2419
▁sets	-10.2421
▁launch	-10.2421
▁accounts	-10.2422
▁objects	-10.2424
if	-10.2425
▁opposed	-10.243
▁Control	-10.2434
▁advantages	-10.2434
▁marked	-10.2466
▁blood	-10.2472
▁determine	-10.2486
▁mobility	-10.2497
▁His	-10.2504
▁hit	-10.2507
▁happening	-10.2509
▁spring	-10.251
▁band	-10.2518
▁1996	-10.2523
▁cold	-10.2524
▁mail	-10.2532
▁finding	-10.2533
▁meat	-10.2534
▁happens	-10.2534
▁confirmed	-10.2539
▁diseases	-10.254
dy	-10.2542
▁involvement	-10.2545
known	-10.2548
izing	-10.2554
ial	-10.2558
▁classic	-10.2558
▁articles	-10.2559
▁combating	-10.2559
▁museum	-10.2561
▁helped	-10.257
▁rent	-10.2572
▁firstly	-10.2575
▁1990	-10.258
▁Open	-10.2584
Please	-10.2585
▁sauna	-10.2586
ft	-10.2587
Thank	-10.2588
▁colour	-10.2599
▁experiences	-10.2607
▁Institute	-10.2608
▁Charter	-10.2609
▁volume	-10.261
▁obtained	-10.261
▁hair	-10.2613
ut	-10.2614
▁Arab	-10.2617
▁websites	-10.2622
▁listen	-10.2629
car	-10.263
▁faced	-10.2632
▁chain	-10.2637
▁hostels	-10.2654
▁cheap	-10.2656
▁criticism	-10.2657
▁tests	-10.2659
▁bedrooms	-10.2668
▁constructive	-10.2674
▁discovered	-10.2677
▁covers	-10.2677
▁treaty	-10.2682
▁passengers	-10.2688
Also	-10.2689
▁largely	-10.2692
▁Bo	-10.2705
0	-10.2706
▁exceptional	-10.2711
▁protecting	-10.2713
▁collective	-10.2717
ach	-10.2719
▁flow	-10.2721
▁reserve	-10.2724
▁weather	-10.2725
▁occasion	-10.2736
▁Afghanistan	-10.2739
